/* this is a 'on/off' tick item in menu */
"Reverse Scrolling" = "Reverse Scrolling";

/* No comment provided by engineer. */
"About" = "Acerca de";

/* Button which takes the user to see more apps from Pilotmoon Software on the web site */
"More Apps" = "Mas Apps";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preferences" = "Preferencias";

/* No comment provided by engineer. */
"Quit Scroll Reverser" = "Salir de Scroll Reverser";

/* No comment provided by engineer. */
"Start at Login" = "Iniciar al Arrancar Sistema";

/* No comment provided by engineer. */
"Status Icon Hidden" = "Icono de Estado Escondido";

/* No comment provided by engineer. */
"MENU_HIDDEN_TEXT" = "El icono de Scroll Reverser ha sido eliminado de la barra menú. Para recuperarlo, puede volver a ejecutar Scroll Reverser desde el Finder.";

/* No comment provided by engineer. */
"Tell a Friend" = "Pasa la voz";

/* No comment provided by engineer. */
"Check out this Mac app: Scroll Reverser" = "Prueba esta app para Mac: Scroll Reverser";

/* %@ is the url of scroll reverser (usually http://pilotmoon.com/scrollreverser) */
"Scroll Reverser for Mac, at %@" = "Scroll Reverser para Mac, en %@";

"Restore Now"="Restaurar Ahora";

"Reverse Horizontal"="Invertir Horizontal";

"Reverse Vertical"="Invertir Vertical";

"Reverse Mouse"="Invertir Ratón";

"Reverse Trackpad"="Invertir Trackpad";

"Reverse Tablet"="Invertir Tableta";


